{
  "На какую высоту необходимо произвести подъем груза после зацепки, чтобы убедиться в надежности зацепкии дальнейшего подъема и перемещение груза?": "На высоту 200-300 мм",
  "Работа крана должна вестись под руководством:": "Дорожного мастера или бригадира пути, назначенного приказом по предприятию ответственным за безопасное производство работ кранами",
  "Передвижение дрезин с грузом на крюке крана разрешается при скорости?": "не более 5 км/ч",
  "На какую высоту необходимо произвести подъем груза после зацепки, чтобы убедиться в надежностизацепки и дальнейшего подъема и перемещение груза?": "на высоту 200-300 мм",
  "Горизонтальное перемещение груза кранами должно производиться на высоте:": "не менее 0,5 метров",
  "Выгрузка и погрузка металлических деталей скреплений, поставляемых без тары, должны производиться с применением:": "Магнитной плиты",
  "По условию предупреждения изгиба или среза стыковых болтов при низких температурах зазоры в стыках рельсов длиной 25 м не должны превышать:": ["24 мм при диаметре отверстий в рельсах 40 мм", "22 мм при диаметре отверстий в рельсах 36 мм"],
  "С применением какого прибора производят регулировку и разгонку зазоров?": "гидравлического разгонщика",
  "К чему может привести нарушение нормальной величины зазоров и взаимного расположения стыков?": "оба варианта верны",
  "На мостах с безбалластным мостовым полотном в прямом участке ось верхнего строения пути не должна отклоняться от оси пролетного строения на величину более:": "30 мм",
  "Если подход поезда неизвестен, то следует:": "на однопутном участке немедленно на месте препятствия установить сигнал остановки (днем – красный флаг, ночью – фонарь с красным огнем), укрепить его имеющимися средствами, затем уложить в первую очередь петарды на расстоянии Б со стороны спуска к месту препятствия, а на площадке – со стороны худшей видимости (кривая, выемка и др.), затем уложить петарды с другой стороны препятствия на расстоянии Б от него и вернуться к месту препятствия; при одинаковых условиях на подходах оставаться на месте препятствия;на двух- и многопутном участках при препятствии на одном пути немедленно на месте препятствия установить сигнал остановки (днем – красный флаг, ночью – фонарь с красным огнем), укрепить его имеющимися средствами, затем идти от него в сторону ожидаемого поезда правильного направления и уложить петарды на расстоянии Б, затем уложить петарды с другой стороны препятствия (со стороны неправильного направления) на том же расстоянии и вернуться к месту препятствия; при препятствии на двух и более путях оставаться у места препятствия",
  "Какие требования безопасности предъявляются при пересечении ж.д. пути?": "Проходить между расцепленными вагонами, локомотивами, ССПС разрешается, если расстояние между их автосцепками не менее 10 м. Обходить подвижной состав, стоящий на пути следует на расстоянии не менее 5 м от автосцепки. Запрещается:– пролезать под стоящими вагонами, залезать на автосцепки или под них;– протаскивать инструменты и материалы под вагонами;– находиться на междупутье при следовании поездов по смежным путям, а также в местах отмеченных знаками «Негабаритное место»;– наступать на рельсы и концы железобетонных шпал.– при пересечении стрелочных переводов, оборудованных электрической централизацией, в местах расположения остряков и крестовин. Запрещается ставить ногу между рамным рельсом и остряком, подвижным сердечником и у совиком, а также в желоб",
  "Максимальный зазор в стыке, соседнем с изолирующим, при низких температурах и диаметре отверстий в рельсах 40 мм не должен превышать?": "20 мм",
  "Аварийно-восстановительный запас переводных и мостовых брусьев хранится": "в штабелях в местах, устанавливаемых начальником дистанции пути",
  "Ключи от кладовой линейного участка где хранится инструмент  …": "находятся у дорожного мастера, а при его временном отсутствии – у замещающего его работника",
  "На каком расстоянии следует обходить вагоны, стоящие на пути?": "не ближе, чем за 5 м",
  "Разница в температуре рельсов, при которой измерялись зазоры и производятся работы по их регулировке или разгонке, не должна быть более:": "5°с",
  "Как осуществляется переход от рельсов одного типа к рельсам другого типа?": "с использованием переходных рельсов  или типовых переходных накладок"
}